const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: 'ابروفتي خويا Airpods pro جودة قوة سومة قوة كمية محدودة لفترة محدودة😊',
		price1: 3200,
		price: 2900,
		description: 'هل تعاني من مشكلة الاتصالات الكثيرة أثناء السياقة او أثناء تواجدك في العمل !! هل انت من عشاق الموسيقى او من محبي مشاهدة الأفلام و المسلسلات  و عيش اجواء الفيلم .نقدم لك سماعات الأكثر طلبا  airpods pro ذات جودة ممتازة .متوفر خدمة التوصيل لكامل الولايات. قدم طلبك قبل نفاذ الكمية و أدفع عند الإستلام'   ,
		phone: 0558979844,
	},

	
];